import './About.css';

const About = () => {
  return (
    <div className="about-container">
      <h1 className="about-title">Про наш магазин цукерок</h1>
      <p className="about-description">
        Наш магазин цукерок - це маленький куточок солодощів в серці України. Ми пропонуємо тільки українську продукцію високої якості, що виготовляється з натуральних інгредієнтів.

Наша історія починається з того, що ми хотіли допомогти підтримати місцевих виробників цукерок, які віддають перевагу якості продукту перед кількістю. Ми зрозуміли, що багато з цих виробників були маленькими сімейними бізнесами, які мають чудові рецепти і традиції, але не мають можливості продавати свої товари великими каналами збуту. Тому ми створили магазин, де можна знайти цілу купу смачних цукерок від місцевих виробників.

Наша місія полягає в тому, щоб збільшити увагу до місцевих виробників цукерок та їхньої продукції, а також пропагувати українську культуру через солодощі. Ми віримо, що наша продукція може приносити радість та задоволення, а також підтримувати місцеву економіку.

У нашому магазині ви знайдете широкий вибір цукерок, які виготовляються з натуральних інгредієнтів без додавання консервантів або штучних барвників. Ми працюємо тільки з виробниками, які дотримуються високих стандартів якості та відповідають нашим вимогам до безпеки продукту.

Наша команда складається з тих, хто справді любить солодощі і розуміє важливість місцевої продукції. Ми всі працюємо разом, щоб забезпечити я
      </p>
    </div>
  );
};

export default About;