import React from "react";


const Description = () => (
    <div>
        <p>
            Компания FROZEN DOZEN занимается доставкой замороженной еды в городе Киев. Это очень удобно, потому что безумный темп нашей жизни часто не оставляет времени даже на приготовление обеда или ужина. Мы предлагаем не стоять
            на кухне несколько часов, а потратить на получение любимого блюда максимум 12 минут.
        </p>
        <p> Что есть в ассортименте
            В нашем каталоге представлены блюда для завтрака, обеда и ужина. Это пельмени и вареники, медальоны из судака-карпа, блины, фаршированные перцы и голубцы. Не забыли мы и о тех, кто любит сладости. Для них у нас есть мини-круассаны, сладкие сырники и брауни. Все полуфабрикаты
            вкусны и полезны, потому что приготовлены исключительно из свежих продуктов.</p>
        <p>Как заказать еду
Чтобы сделать заказ выбранного блюда, достаточно позвонить нам по телефону или поставить на нем отметку на сайте. Забрать еду можно самостоятельно или, заказав доставку в вашу квартиру.</p>
</div>
);


export default Description;